backend: "tensorrt"
max_batch_size: 8

input [
  {
    name: "input_0"
    data_type: TYPE_FP32
    dims: [ 3, 518, 518 ]
  }
]

output [
  {
    name: "output"
    data_type: TYPE_FP32
    dims: [ 1374, 1024]
  }
]

instance_group [
  {
    kind: KIND_GPU
  }
]